/* Localized versions of Info.plist keys */

CFBundleName = "Blue Blast Orange";
CFBundleShortVersionString = "Blue Blast Orange version 0.1";
CFBundleGetInfoString = "Blue Blast Orange version 0.1, Copyright 2007 Christopher Bonhage / William Stallwood.";
NSHumanReadableCopyright = "Copyright 2007 Christopher Bonhage / William Stallwood.";
